[
  {
    "name": "Приседания в тренажере Смита",
    "description": "Приседания в тренажере Смита являются обязательным элементом силовой подготовки в тех видах спорта, для которых характерны приседания, прыжки и толчки ногами.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Приседания со штангой",
    "description": "Приседания со штангой — самое эффективное упражнение для наращивания массы и силы мышц бедра в целом (с акцентом на квадрицепсы).",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Становая тяга на прямых ногах",
    "description": "Становая тяга на прямых ногах наращивает массу верхней половины мышц задней части бедра и ягодиц, подтягивает низ ягодиц, утолщает верх и середину бицепса бедра, а также укрепляют мышцы, окружающие позвоночник.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Румынский подъем",
    "description": "Регулярно выполняя румынский подъем, вы улучшите показатели в прыжках в высоту, спринте, станете крепче и ловчее ставить блоки в прыжке во время игры в баскетбол и волейбол.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Гиперэкстензия для мышц бедра",
    "description": "Мышцы, работающие при разгибании в тазобедренном и сгибании в коленном суставах, имеют важное значение в легкой атлетике, футболе, регби, бейсболе и хоккее.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Сгибание ног лежа",
    "description": "Сгибания ног лежа утолщают низ задней части бедра, воздействуя в одинаковой мере как на внутреннюю, так и на внешнюю сторону этого участка мышц, что визуально удлиняет и расширяет бедро, если смотреть на него сзади. ",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Сгибания ног стоя",
    "description": "Сгибание ног стоя является очень полезным упражнением для всех видов спорта, которым характерны прыжки, бег и различные удары или движения ногами: футбол, баскетбол, гимнастика, легкая атлетика и карате.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Сгибания ног сидя",
    "description": "Мышцы задней части бедра стабилизируют коленный сустав, когда вы приседаете или приземляетесь на ноги. Чем сильнее эти мышцы, тем меньше вероятность травмировать колено. Поэтому никогда не пренебрегайте сгибаниями ног сидя. По мнению спортивных врачей, это одно из самых эффективных средств укрепления коленного сустава.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Подъемы на носки стоя",
    "description": "Сгибание голеностопного сустава — самое распространенное движение во всех видах спорта: каждый раз, когда вы делаете шаг, то обязательно поднимаете пятку и отталкиваетесь подушечками стопы от земли.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Подъемы на носки в тренажере для жимов ногами",
    "description": "Подъемы на носки в тренажере для жимов ногами «подрезают» низ икроножной мышцы и выделяют ее внутреннюю сторону, благодаря чему икра выглядит гораздо объемнее, если смотреть на нее сзади.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Подъемы на носки сидя",
    "description": "Подъем на носки сидя выталкивает камбаловидную мышцу, расположенную под икроножной, с наружной стороны задней части голени. Чем сильнее развита камбаловидная мышца, тем объемнее и мускулистее выглядит боковая часть голени.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Подтягивания на перекладине",
    "description": "Лучшего упражнения для развития силы и стимуляции роста широчайших просто не существует. Именно поэтому подтягивания являются обязательным элементом любой тренировки спины.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Тяга штанги в наклоне",
    "description": "Тяга в наклоне фокусирует нагрузку на мышцах средней части спины и считается чуть ли не лучшим средством «добавления толщины» верху широчайшей мышцы, ромбовидной, а также нижним и средним трапециям.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Тяга штанги в наклоне обратным хватом",
    "description": "Тяга в наклоне обратным хватом уплотняет и утолщает мышцы середины спины, в особенности низ широчайших.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Тяга Т-штанги",
    "description": "Самое безопасное упражнение для спины, которое позволяет, не заботясь об устойчивости тела, по максимуму нагрузить всю середину спины.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Тяга гантели одной рукой в наклоне",
    "description": "В бодибилдинге тяга гантелей одной рукой используется для того, чтобы прицельно по максимуму «отбомбить» каждую из широчайших мышц в отдельности (левую и правую), что крайне важно для устранения возможной асимметрии в развитии мышц правой и левой половин спины.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Вертикальная тяга широким хватом",
    "description": "В бодибилдинге вертикальная тяга к груди используется для стимуляции роста всех мышц верха спины. Но в первую очередь — для расширения размаха ваших «крыльев», который определяется развитием верхней части широчайших.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Вертикальная тяга обратным хватом",
    "description": "Вертикальная тяга к груди обратным хватом расширяет широчайшие, придает торсу атлетическую V-форму.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Горизонтальная тяга в блочном тренажере",
    "description": "Горизонтальная тяга узким хватом фокусирует нагрузку на нижнюю часть широчайших, стимулируя их рост в толщину. Это отличное средство для наращивания объемов и придания выразительных, выпуклых форм низу спины.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Пуловер в блочном тренажере стоя",
    "description": "Практически вся нагрузка при выполнении пуловера сосредоточена всего на двух мышцах: широчайших (причем по всей длине, низ и верх) и нижней части грудных. ",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Становая тяга",
    "description": "Главное движение в становой тяге — разгибание тазобедренного и коленного суставов. Сила и мощь мышц, обеспечивающих это движение, напрямую определяют ваш результат в прыжках в длину, в высоту и во всех разновидностях бега (особенно спринте).",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Наклоны со штангой на плечах",
    "description": "Наклоны со штангой на плечах (или, как еще говорят, — GOOD MORNING) «выдувают» мощные «столбы» по обе стороны от позвоночника, поднимают ягодицы, отделяют их от бицепса бедра, придают этим мышцам отчетливые выпуклые формы, разделяя мышечные пучки между собой и добавляя им «полосатости».",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Обратные разведения в тренажере Peck-Deck",
    "description": "Обратные разведения — инструмент тонкой доводки формы и рельефа заднего пучка дельт, а также всех мышц верха спины. Кроме этого обратные разведения укрепляют мышцы-вращатели плеча, от силы которых напрямую зависит устойчивость плечевого сустава к нагрузкам.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Разведение гантелей в наклоне",
    "description": "Разведения в наклоне изолируют нагрузку на заднюю головку дельт и применяются для того, чтобы придать этому пучку мышц отчетливую бугристую форму, добавить «полосатости» и выделить его на фоне мышц спины.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Подъем гантелей перед собой",
    "description": "Подъемы гантелей перед собой максимально изолируют нагрузку на передних дельтах, стимулируют их рост в толщину, оттачивают форму и рельеф, а также отделяют их от грудных мышц и средних дельт.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Разведение гантелей стоя",
    "description": "Разведения гантелей стоя прицельно утюжат средние дельты, которые определяют ширину плеч — первое, что бросается в глаза и подчеркивает атлетичность телосложения. Упражнение прорезает четкую разделительную линию вокруг средней головки дельты и усиливает ее «полосатость».",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  },
  {
    "name": "Подъем гантелей над головой через стороны",
    "description": "Подъем гантелей через стороны над головой прицельно бьет по средним пучкам дельтовидной мышцы, развитие которой визуально расширяет и поднимает плечи. Это упражнение эффектно выделяет средние дельты, на фоне других пучков дельтовидной мышцы, трапеций и трицепсов. Кроме этого подъемы гантелей через стороны улучшают подвижность плечевого сустава и укрепляют плечевой пояс в целом.",
    "image_url": "https://frankfurt.apollo.olxcdn.com/v1/files/gbehdeo325as1-KZ/image;s=1276x845"
  }
]